tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "teamookla/speedtest"
brew "act"
brew "bzip2"
brew "fzf"
brew "groovy"
brew "nghttp2"
brew "node"
brew "node@12", link: true
brew "openssl@3"
brew "postgresql@14"
brew "xz"
brew "pre-commit"
brew "pyenv"
brew "python@3.7", link: false
brew "python@3.9"
brew "ruby-build"
brew "rbenv"
brew "telnet"
brew "zlib"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "docker"
cask "ngrok"
cask "pycharm"
cask "sublime-text"
cask "vagrant"
